function mainContent() {
    return `
        <span>Главная</span>
    `
}
function aboutContent() {
    return `
        <span>Стоматологическая клиника "Zubov.net" была основана в 2010 году стоматологом-терапевтом
Зубовым Александром Александровичем и его сыном Зубовым Матвеем Александровичем.
Перспектива работать в государственных медицинских учреждениях не привлекала ни
младшего, ни старшего Зубова, на то есть ряд существенных причин.
Александр Александрович считает, что в век технологий людям нужно предоставлять самые
качественные услуги в области стоматологии. Для этого необходимы зарубежные
оборудование и медикаменты,  а отечественные аналоги найти достаточно сложно.
"(курсивом) В собственной организации ты должен предоставить пациентам такие условия, в
которых было бы комфортно самому. Я не хочу лечить свои зубы отечественным материалом,
которого вечно не хватает в больницах. Я хочу, чтобы пациент пришел ко мне с проблемой, а я
раз - и смог решить эту проблему, потому что у меня есть все - и оборудование, и медикаменты,
и материалы, и приятная обстановка!"
                                                                                                                                              Зубов А.А.
В стоматологии работают 3 стоматолога-терапевта, 2 стоматолога-хирурга, 2 имплантолога.
Все врачи имеют высшие квалификационные категории. К сожалению, отсутствует детский
стоматолог, но эта проблема уже устраняется. Более подробную информацию о специалистах
Вы можете прочитать в разделе "ВРАЧИ".</span><img src="images/main1.jpg" width="200">
    `
}
function priceContent() {
    return `
        <span>Цены</span>
    `
}
function stocksContent() {
    return `
        <span>Акции</span>
    `
}
function personalContent() {
    return `
        <span>Врачи</span>
    `
}
function jobContent() {
    return `
        <span>Вакансии</span>
    `
}
