function mainContent() {
    return `
        <span>ЛАЛАЛАЛАЛЕНД. фото для примера<img src="images/bg.jpg" width="100%"> </span>
    `
}
function aboutContent() {
    return `
        <span>Стоматологическая клиника "Zubov.net" была основана в 2010 году стоматологом-терапевтом
Зубовым Александром Александровичем и его сыном Зубовым Матвеем Александровичем.
Перспектива работать в государственных медицинских учреждениях не привлекала ни
младшего, ни старшего Зубова, на то есть ряд существенных причин.
Александр Александрович считает, что в век технологий людям нужно предоставлять самые
качественные услуги в области стоматологии. Для этого необходимы зарубежные
оборудование и медикаменты,  а отечественные аналоги найти достаточно сложно.
"(курсивом) В собственной организации ты должен предоставить пациентам такие условия, в
которых было бы комфортно самому. Я не хочу лечить свои зубы отечественным материалом,
которого вечно не хватает в больницах. Я хочу, чтобы пациент пришел ко мне с проблемой, а я
раз - и смог решить эту проблему, потому что у меня есть все - и оборудование, и медикаменты,
и материалы, и приятная обстановка!"
                                                                                                                                              Зубов А.А.
В стоматологии работают 3 стоматолога-терапевта, 2 стоматолога-хирурга, 2 имплантолога.
Все врачи имеют высшие квалификационные категории. К сожалению, отсутствует детский
стоматолог, но эта проблема уже устраняется. Более подробную информацию о специалистах
Вы можете прочитать в разделе "ВРАЧИ".</span><img src="images/main1.jpg" width="200">
    `
}
function priceContent() {
    return `
        <span> В стоматологии "Zubov.net" предоставляются следующие услуги: (Ссылки в заголовках, я выделила их курсивом для тебя)
Лечение зубов:
-Кариес
-Пульпит
-Периодонтит
-Реставрация
Хирургия:
-Атравматическое удаление зуба
-Консервация лунки после удаления зуба
Имплантация:
-Виды имплантации
-Имплантация по методике "все на 4-х" или "все на 6-и"
-Синуслифтинг и костная пластика
Протезирование зубов:
-Микропротезирование
-Протезирование зубов коронками
-Съемное протезирование
</span>
    `
}
function stocksContent() {
    return `
        <span>Акции</span>
    `
}
function personalContent() {
    return `
        <span><p>Информация о врачах, их интересах, все такое даб даб ну вы поняли</p>
<p>*всякие няшные фоточки* Зубов Александр Александрович, врач стоматолог-терапевт, врач стоматолог-хирург, врач высшей квалификационной категории.  Стаж работы - 25 лет. Выпускник НГМУ, специальность - хирургическая стоматология.
Может найти подход к любому пациенту, при этом просто и понятно объяснив его проблемы с зубами. Так же любитель юмора ( только вспомните название стоматологии и Вам все станет ясно).
Амбициозный специалист, всегда стремящийся к самосовершенствованию.
\\\
Зубов Матвей Александрович, врач стоматолог-хирург, врач высшей квалификационно категории. Стаж работы - 5 лет. Выпускник НГМУ, специальность - хирургическая стоматология.
Матвей Александрович пошел по стопам своего отца и не ошибся - огромные успехи в учебе в НГМУ, усидчивость ,схватывание любой информации налету - все это помогло преуспеть ему как молодому специалисту в области стоматологии и выиграть конкурс "Стоматолог года - 2018. Новосибирск".
Добрый, спокойный, трепетно относящийся к любым проблемам пациента специалист.
\\\
Кожевникова Юлия Алексеевна, врач стоматолог-терапевт, врач высшей квалификационной категории. Стаж работы – 13 лет. Выпускница РУДН, специальность – стоматология.
Юлия Алексеевна после окончания РУДН немного проработала в столичной государственной больнице, после вернулась на родину, в Новосибирск, и познакомилась с Зубовым М.А, который заметил в ней качества хорошего специалиста и пригласил на работу в семейную клинику.
Специалист отличается чуткостью, добротой. На первый взгляд ее нежные руки не годятся к работе стоматолога, но они могут вырвать и самый проблемный зуб мудрости, и вылечить запушенный кариес.
///
Сюткин Михаил Максимович, врач имплантолог, врач высшей квалификационной категории. Стаж работы – 5 лет. Выпускник НГМУ, специальность – хирургическая стоматология.
Михаил Максимович является другом и бывшим одногруппником Зубова М.А. Успехи в учебе, спортивная деятельность (футбол), любовь к собакам, любитель юмора. Все перечисленные качества имеются и у основателя клиники – Зубова А.А, поэтому он стал лучшим другом и наставником молодого специалиста и пригласил в клинику.
///
Мартынова Алина Дмитриевна, врач-имплантолог, врач высшей квалификационной категории. Стаж работы – 15 лет. Выпускница РУДН, специальность – стоматология.
Алина Дмитриевна закончила РУДН и переехала в Новосибирск к мужу (у которого есть своя собственная клиника). Через некоторое время работы в клинике мужа она решила, что хочет работать в специализированном месте, а именно – в стоматологии.
Отличается находчивостью, блестящим умом, начитанностью и заботой к пациентам.
\\\
Полубатонова Галина Олеговна, врач-терапевт, врач высшей квалификационной категории. Стаж работы – 24 года. Выпускница НГМУ, специальность – стоматология общей практики.
Галина Олеговна закончила учебу в сложное время – середина 90-х. Но ее упорство, желание помогать людям не сломило ее, и она устроилась в государственное учреждение. Проработав там некоторое время, она решила уйти в частную клинику. Причина – плохая обстановка в стоматологии в государственных больницах. Зубов А.А. с радостью принял на работу опытного специалиста с хорошими рекомендациями.
</p>
</span>
    `
}
function jobContent() {
    return `
        <span>Вакансии (жирным) Детский стоматолог (закончился жирный шрифт)
Требования:
-высшее медицинское образование;
-не старше 60 лет;
-опыт работы в стоматологии не менее 2 лет;
-наличие опыта работы с детьми (необязательно, но желательно);
-умение нахождения подхода к ребенку (суметь успокоить его, развеселить и т.п.);
-готовность к обучению (курсы повышения квалификация, курсы психологии, участие в конкурсах).

График работы: в будние дни с 9:00 до 19:00, сб-вс с 11:00 до 17:00. Примечание: Вы не будете работать 7 дней в неделю, все зависит от нагрузки. Мы ищем 2-ух специалистов (детских стоматологов), график работы будет обсужден после нахождения кандидатов.
Заработная плата: от 50 000 рублей.
\\\
(жирным) Ассистент стоматолога (закончился жирный шрифт)
Требования:
-средне-специальное или высшее медицинское образование;
-не старше 45 лет;
-опыт работы не требуется (но его наличие только к лучшему);
-умение общаться с людьми, находить к ним подход;
--готовность к обучению (курсы повышения квалификация, курсы психологии, участие в конкурсах).
График работы: в зависимости от графика работы врача-стоматолога, к которому Вы будете прикреплены (не больше 5 дней в неделю), выходные (2 дня) идут подряд.
Заработная плата: от 25 000 рублей.
</span>
    `
}
